{
    "content-1": "Welcome to Building Water Quality Research Group at Drexel University!",
    "content-2": "About Us: ",
    "content-3": "We are a research team of professors, scientists, graduate students, and field practitioners at Drexel University, Environmental Science and Policy Research Institute (ESPRI), and University of Colorado, Boulder. Under the U.S. Environmental Protection Agency",
    "content-4": "Assistance Agreement # R836880",
    "content-5": "to Drexel University, we complied comprehensive guidance for water quality management in large buildings which are based on",
    "content-6": "<li> the review of existing guidance documents from agencies across the US and worldwide and available scientific literature</li><li>interviews with subject matter experts from worldwide. </li><li>interviews with building water quality management practitioners </li>",
    "content-7": "PIPE Decision Support Tool",
    "content-8": "Purpose of the DST:",
    "content-9": "Building owners, facility managers, and other stakeholders responsible for maintaining water quality in large buildings are frequently concerned about the contamination of drinking water systems in buildings. These concerns are more pronounced in buildings such as the following: <br><ul><li>Large buildings or buildings where elderly and immunocompromised populations reside, such as hospitals and long-term care facilities </li><li>Buildings with innovative technologies, such as water or energy-conserving or recycling technologies, advanced valves, and treatment systems, that may have unintended impacts on water quality through changes to water residence times and constituent concentrations </li> <li>Buildings subject to intended or unintended prolonged closures such as schools and hotels closed during the COVID-19 pandemic </li></ul>The purpose of the PIPE decision support tool is to provide a free resource for building managers, such as those in the above mentioned, highly susceptible buildings, for assessing and protecting water quality in their buildings.",
    "content-10":"How it Works: ",
    "content-11": "We provide a FREE web-based decision support tool to assist users in managing water quality in their building. This tool will help you assess:<br> - If you need a formal water quality management plan <br> - What features in your plumbing need management, i.e., temperature settings, thermostatic mixing valve, low flow fixtures, etc.<br> &nbsp;&nbsp;&nbsp; - You provide basic information on the water distribution system, operational and design parameters in your plumbing <br> &nbsp;&nbsp;&nbsp;- The tool provides downloadable guidance information from multiple sources tailored to your building need",
    "content-12": "<b>Note: </b>The PIPE DST includes a broad database to address complicated water quality issues in building water systems to reduce the risk of contamination and waterborne disease outbreaks but no one resource can be comprehensive. Premise plumbing water systems vary significantly. There may be no substitute for measuring water quality in your building. In the absence of measurement, no system can provide any assurance that water quality objectives are being met. The PIPE DST is for informational purposes only for the decision-makers, and it does not substitute for engineering guidance for water management. The output report provided by this DST does not judge which source of guidance is best but does provide citations to full documents for the user to review in-depth as needed to make well-informed decisions."
}