{
    "content-1": "<u>Potential concerns: </u>",
    "content-2": "<u>Suggested remedial action:  </u>",
    "ht-concerns": "In hot tubs and spas, several different conditions can influence Legionella growth and can increase contamination risk. <ul><li>Aerosols that are generated by the water jets in hot tubs can be easily inhaled both by the pool users and those in the immediate vicinity <a tooltip='The National Academies Press; National Academies of Sciences, Engineering and Medicine: Washington, DC, USA, 2019.' style='color: cornflowerblue;'>(NASEM, 2019; </a><a tooltip='European Guidelines Working Group. European Technical Guidelines for the Prevention, Control and Investigation, of Infections Caused by Legionella Species. 2017. Available online' style='color: cornflowerblue;'>European Guidelines Working Group 2017)</a></li><li>Hot tubs/spas support biofilm growth which promotes the growth of Legionella (NASEM 2019) </li><li>Hot tubs contain stagnant warm water for prolonged periods which is found to be linked with Legionella growth (NASEM 2019)  </li><li>The potential of high organic content in the pools increases Legionella growth potential. Water not drained causes the accumulation of nutrients in the multi-body spas (Bartram et al. 2007) </li><li>Spas and hot tubs mostly maintain temperatures higher than 30 0C, an ideal condition for the growth of Legionella and other waterborne pathogens (NASEM 2019; European Guidelines Working Group 2017) </li></ul>",
    "ht-action": "Guidance to follow to reduce potential conditions for Legionella growth and limiting the risk of exposure for hot tub and spa users. <ul><li>If spas have water filters or cartridge filters, they should be regularly cleaned and checked for their performance. Following a daily routine of disinfection with a disinfectant is necessary for the guidance of the disinfectant manufacturer's instructions. While cleaning, caution should be maintained, so the staff does not get contaminated with residuals on cartridge filters. Once the filters are cleaned, and they should be re-installed as per the manufacturer's design (ASHRAE 2018; CDC 2016)  </li><li>The whole system, including the balance tank, should be cleaned at least once a week, and half of the volume of water should be replaced each day (Bartram et al. 2007)  </li> <li>Sand filters should be back-washed daily (Bartram et al. 2007; European Guidelines Working Group 2017)  </li><li>According to the WHO, the free chlorine residual concentration should be maintained at least 1 mg/L for hot tub water (Bartram et al. 2007), and in the USA as per CDC, free chlorine residual concentration should be maintained at 2-5 mg/L for spas (CDC 2016)  </li><li>A pH range of 7.2-7.8 for chlorine and 7.2-8.0 for bromine-based or other non-chlorine-based biocide is recommended (Bartram et al. 2007)  </li><li>According to the European guideline, the free chlorine residual concentration should be maintained at 3-5 mg/L for spa water and the PH should be 7.0-7.6 (European Guidelines Working Group 2017)</li><li>If bromine is used in place of chlorine to treat the pools, the available bromine concentration should be maintained at 4-6 mg/L in water (European Guidelines Working Group 2017) </li><li>Filter the spa water for at least two hours per day even if not in use and filter water one hour after every use (Government of Western Australia, Department of Commerce, Department of Mines and Petroleum 2010) </li><li>Regular (monthly) microbial testing to be performed on spa water to check Legionella and other microbial activity to remain under acceptable concentrations specified by local, regional, and national codes. If any form of contamination is discovered, the spa should be discontinued from service immediately, and a rigorous cleaning procedure should be followed (ASHRAE 2018)</li></ul>",    
    "tmv-p": "Thermostatic mixing valves (TMVs), or anti-scald valves, prevent water hot enough to cause burns from passing through a fixture. They allow higher water temperatures to be used upstream to their installation point and are thereby helpful in controlling the growth pathogens (like Legionella) in plumbing systems that can cause disease. Unfortunately, if not maintained carefully they can instead promote the growth of opportunistic pathogens. These concerns with TMVs and some of the available guidance to address them are summarized below.",
    "tmv-concerns": "<ol><li>Materials used in TMVs can promote Legionella and biofilm growth (NASEM, 2019). </li><li>TMVs whose designs can cause backflow in either the cold or hot water pipes are prone to allow stagnation of water in the water pipes at a temperature range suitable for Legionella growth (NASEM, 2019).</li><li>In old pipes, rusting, and release of rust particles within the pipe can accumulate at the valves within TMV, which can provide surfaces for Legionella growth (NASEM, 2019). </li><li>TMVs fitted far from the POU, or a single common TMV with multiple POUs can have pipe length with water temperature suitable for Legionella growth. Tepid water or dead water volume at these pipe lengths are highly susceptible to Legionella growth (European Guidelines Working Group, 2017).  </li></ol>",
    "tmv-action": "<ol><li>Materials with higher potential to enhance Legionella growth (e.g., natural rubber, linseed oil-based jointing compounds, fiber washers) should be avoided as internal components of TMV and mixing valves' designs (CDC, 2003; European Guidelines Working Group, 2017; NASEM, 2019). </li><li>Placing the TMVs as close as possible to the faucet reduces the dead water volumes and provides easy access for cleaning and maintenance of the TMVs  (CDC, 2003; Department of Veterans Affairs, 2014; NASEM, 2019). </li><li>TMVs should have an integrated check valve to prevent backflow into cold and hot water pipes. Also, designs that have no or minimal tepid water should be preferred (NASEM, 2019). </li><li>TMVs can be avoided completely if the temperature of water at fixtures does not possess a high risk of scalding. Installing TMVs can provide additional surface area that can increase Legionella growth potential (European Guidelines Working Group, 2017; NASEM, 2019) </li><li>TMVs are prone to failures if not manufactured with good design and robust materials. If they are installed, regular maintenance is necessary for repair in case of failures (NASEM, 2019). </li></ol>",
    "lff-p": "According to the National Academies of Sciences, Engineering, and Medicine (NASEM 2019) “Lower-flow fixtures, including toilets, dishwashers, washing machines, showerheads, and faucets are required by the EPA WaterSense program to reduce flows by at least 20 percent.” According to the EPA WaterSense program “Water-Sense labeled showerheads are designed to use 2.0 gpm or less and thus are 20 percent more water-efficient than standard showerheads on the market.” (EPA, 2016)",
    "lff-concerns": "<ul><li> Low flow fixtures can increase Legionella risk due to: <ul><li>increase in water age (NASEM 2019) </li><li>a decrease in the residual disinfectant concentration (NASEM 2019) </li><li>Lower flow results in less effective scouring of biofilms and promotes the growth of biofilm-associated Legionella  (European Guidelines Working Group, 2017; NASEM 2019) </li></ul></li><li>Low flow fixtures also take a longer flushing time for the target water temperature to be achieved (NASEM 2019).</li></ul>",
    "lff-action": "<ul><li>“Low-flow fixtures should not be allowed in hospitals and long-term care facilities because of their high-risk occupant populations.” (NASEM 2019) </li><li>Low flow fixtures must be flushed a minimum of two times a week to prevent water stagnation leading to Legionella growth (Department of Veterans Affairs 2014). </li></ul>",
    "de-concerns": "Long distances to taps and other outlet devices (e.g., showerheads, shower hoses, water conservation tap fixtures, etc.) in building plumbing systems can increase the risk to Legionella due to one or a combination of the following reasons (NASEM, 2019)<ul><li>increase in water age in pipes,  </li><li>reduction of hot water temperature to lukewarm temperature favorable to opportunistic pathogens, or  </li><li>reduction of disinfectant residual concentration.  </li></ul>",
    "de-action": "The following suggestions regarding distal devices should be considered to reduce risk from Legionella growth:  <ul><li>use smaller pipe diameters (NASEM, 2019) </li><li>use preventative flushing (NASEM, 2019; WHO, 2007) </li> <li>use of biostable pipe material (resistant to microbial growth), particularly when shower hoses are present as some flexible hoses leach organic matter (NASEM, 2019) </li><li>monitor the concentration of residual disinfectants; maintain 0.2 -1.0 mg/L at point of delivery (European Guidelines Working Group, 2017) </li><li>choosing simple design devices excluding electronic activation and if needed, the design should only include mixing valves (NASEM, 2019) </li></ul>",
    "ef-concerns": "Electronic faucets are identified as potential points of concern for Legionella growth risk in building water systems because (NASEM, 2019) <ul><li>Sometimes the materials used in these faucets can support biofilm growth  </li><li>They are usually used in combination with TMVs which can provide a locally favorable temperature regime for Legionella risk </li><li>They may provide for pockets of stagnant water within the faucets with increased water age that allows for Legionella growth.  </li><li>They may provide shelter against disinfection (Sydnor et al., 2012). </li></ul>",
    "ef-action": "<ul><li>Use design materials that minimize Legionella growth.  </li><li>Use simple designs that hold minimal tepid water volumes. </li></ul>",
    "sfh-concerns": "<p>Showers with flexible hoses are a potential risk for Legionella growth because:</p><ul><li>Natural materials used in the hoses such as natural rubber are a risk factor for biofilm growth (Bartram et al. 2007; NASEM 2019)  </li><li>Microorganisms can grow on materials that leach from the hoses (WHO 2011) </li></ul>",
    "sfh-action": "<ul><li>Avoid materials and components (i.e., rubber washers, and jointing compounds) to prevent the growth of microorganisms (ECDC 2017). </li><li>Avoid flexible hoses entirely and hoses with inappropriate lining materials (Department of Health (DH) 2013)</li></ul>",
    "humid-concerns": "<ul><li>Humidifiers are potential microbial risk sources because of the generation of aerosols and favorable temperature range to Legionella growth and amplification (NASEM 2019; Bartram et al. 2007). </li><li>A potential source of biofilm growth (NASEM 2019).</li><li>“Use of humidifiers, particularly those using water misting, should be discouraged among higher-risk patients.” (NASEM 2019).</li></ul>",
    "humid-action": "<ul><li>New buildings should avoid humidifier designs (i.e., ultrasonic humidifiers and centrifugal sprays) which produce water droplets within the temperature spectrum favorable to Legionella growth. Existing humidifiers should be replaced during the building renovations (NASEM 2019).</li><li>Rigorous cleaning and inspection (monthly) of line strainers, sparge pipes, valves, spray nozzles, parts of steam, and spray humidifiers releasing moisture into the airstream are required (Government of Western Australia, Department of Commerce, Department of Mines and Petroleum 2010).</li><li>All HVAC equipment should maintain water storage temperature either below or above the 25℃ to 43℃ range which is conducive for Legionella growth (NASEM 2019).</li><li>A steam injection system should be implemented in the HVAC humidifiers to reduce possible microbial contamination (OSHA 1996).</li><li>There is a potential for the disinfectant chemicals to be discharged into HVAC systems and inhaled by building residents. Considering this risk, UV and photochemical ozone generators could be used for water treatment (NASEM 2019).</li><li>HVAC systems should be operated using 100% outside air for 8 hours before returning the building to normal operating conditions after cleaning or disinfecting the misters/humidifiers (OSHA 1996).</li></ul>",
    "decoFoun-concerns": "<ul><li>Water temperature in decorative fountains is favorable for microbial growth (OSHA 1996; CDC 2003; Department of Veterans Affairs 2008; ANSI/ASHRAE 2018).</li><li>Decorative fountains generate water aerosols which were found to be associated with Legionella transmission (NASEM 2019; CDC 2003).</li></ul>",
    "decoFoun-action": "<ul><li>Avoid placing decorative fountains in patient-care areas (CDC 2003).</li><li>Make sure disinfection and maintenance of the fountains if used in the common areas of the hospitals and long-term care facilities (CDC 2003).</li><li>Complete drain system for cleaning the fountains (CDC 2003).</li></ul>"
}